{"summary":{"items":5,"items_per_page":5,"pages":1,"current_page":1},"resources":[{"dc:modified":"2016-07-03T16:47:37.421Z","lpgc:telefono":"+34 928446528 29","id":"http://datosabiertos.laspalmasgc.es/api/datos/playas/386","geo:long":"-15.436142","geo:lat":"28.140241","lpgc:web":"www.lpamar.com","dc:identifier":"386","dc:description":"La playa de Las Canteras es una de las playas urbanas más importantes de España, ganadora de varios galardones nacionales e internacionales de calidad, entre ellos,  la Q de Calidad Turística.\nLa playa de Las Canteras se extiende desde La Puntilla hasta el Auditorio Alfredo Kraus, un recorrido de tres kilómetros en el que se distinguen varias zonas, cada una con sus peculiaridades. La Cícer (el paraíso surfero), Peña La Vieja (con una zona de rocas llena de vida), Playa Chica y Muro Marrero (la más familiar), Playa Grande (turística por excelencia) y La Puntilla (último reducto de pescadores).\nLa Barra, un arrecife que corre en paralelo a más de la mitad de la playa, se constituye en un auténtico rompeolas natural y aporta mayor seguridad para el baño.\nPasear sobre la fina arena rubia de Las Canteras, cuando la marea baja deja a la vista todo tipo de formaciones rocosas, y por las tardes disfrutar de la experiencia de sus atardeceres son experiencias que no se pueden perder. ","lpgc:direccion":"","dc:title":"Las Canteras","lpgc:pois":"28.140241, -15.436142"},{"dc:modified":"2016-07-03T16:47:37.421Z","lpgc:telefono":"","id":"http://datosabiertos.laspalmasgc.es/api/datos/playas/387","geo:long":"-15.435334099999977","geo:lat":"28.1590482","lpgc:web":"","dc:identifier":"387","dc:description":"Está situada en la península de La Isleta, Paisaje Natural Protegido, y es la prolongación natural de la Playa de Las Canteras.\nEs admirada por la limpieza de sus aguas, la belleza de sus rocas y acantilados y la tranquilidad que ofrece a los bañistas. Además la perfección de sus olas es un reclamo perfecto para los aficionados al surf, al windsurf y al bodyboard (con olas de nivel experto, entre 1,5 y más de 3 metros). ","lpgc:direccion":"El Confital \n35009 Las Palmas de Gran Canaria","dc:title":"El Confital","lpgc:pois":"28.1590482, -15.435334099999977"},{"dc:modified":"2016-07-03T16:47:37.421Z","lpgc:telefono":"","id":"http://datosabiertos.laspalmasgc.es/api/datos/playas/388","geo:long":"-15.429139899999996","geo:lat":"28.1303647","lpgc:web":"","dc:identifier":"388","dc:description":"La playa de las Alcaravaneras, de algo más de medio kilómetro de extensión, está situada junto al muelle deportivo de la ciudad, bordeada por un paseo marítimo y flanqueada por dos de los clubes náuticos de Las Palmas de Gran Canaria. La tranquilidad de sus aguas, al abrigo del Puerto de La Luz y Las Palmas, permite la práctica de distintas modalidades deportivas en el mar.\nEs una de las mejores playas portuarias de España y la calidad de sus aguas está avalada por controles periódicos. Sobre su arena se desarrolla una continua actividad deportiva. La playa cuenta con un dentro de tecnificación deportiva de voleyplaya y se practican todo tipo de actividades náuticas.\nEn cuanto a sus instalaciones, cuenta con un puesto de socorrismo, baños, duchas,  acceso para personas de movilidad reducida y un parque infantil. Está muy cerca de la zona comercial de Mesa y López.\n ","lpgc:direccion":"Las Alcaravaneras \n35006 Las Palmas de Gran Canaria","dc:title":"Las Alcaravaneras","lpgc:pois":"28.1303647, -15.429139899999996"},{"dc:modified":"2016-07-03T16:47:37.421Z","lpgc:telefono":"+34 928446528 29","id":"http://datosabiertos.laspalmasgc.es/api/datos/playas/389","geo:long":"-15.419483731787068","geo:lat":"28.059292944067668","lpgc:web":"www.lpamar.com","dc:identifier":"389","dc:description":"Es la entrada sur de la ciudad. Un conjunto escultórico de 9 metros de alto que representa al dios Tritón da la bienvenida a la playa y a la ciudad desde su privilegiado mirador, que permite observar todo el litoral de la capital de la isla, hasta la formación volcánica de La Isleta.\nLa Laja, es una playa de 1.200 metros de largo, con oleaje moderado y arena fina negra proveniente de los fondos marinos cercanos. Aquí se puede disfrutar de un entorno abierto al mar al pie de unas singulares montañas, y rodeada de formaciones rocosas. Al estar orientada al este, desde ella se observan unos excelentes amaneceres.\nEs una playa ideal para pasear.\nPiscinas de La Laja\nLa Playa de La Laja cuenta con un entorno de piscinas naturales que se han convertido en uno de los principales atractivos del litoral de la capital. Cuenta con tres equipamientos: una piscina infantil natural en forma de media luna, otra piscina adaptada a deportes reglados de 50 metros de longitud y una tercera piscina familiar. Este entorno ha potenciadola integración del mar en la ciudad y cuenta con recursos  de ocio, como un mirador acondicionado para el avistamiento de aves, zonas de sombra y nuevos espacios para tomar el sol. El acceso peatonal se realiza, desde la Avenida Marítima de la capital, a través de un paseo accesible.","lpgc:direccion":"","dc:title":"La Laja","lpgc:pois":"28.059292944067668, -15.419483731787068"},{"dc:modified":"2016-07-03T16:47:37.421Z","lpgc:telefono":"+34 928446528 \n+34 928446529","id":"http://datosabiertos.laspalmasgc.es/api/datos/playas/390","geo:long":"-15.414423","geo:lat":"28.075939","lpgc:web":"www.lpamar.com","dc:identifier":"390","dc:description":"La Playa de La Puntilla se sitúa junto al muelle pesquero del barrio marinero de San Cristóbal, en la entrada sur de Las Palmas de Gran Canaria.  Es una pequeña cala, de arena negra, de unos 50 metros. Una playa de carácter familiar y de corrientes tranquilas, ya que está al abrigo del muelle de pescadores.\nEl litoral de San Cristóbal mira también al horizonte desde una playa de callaos, flanqueada por el Castillo de San Pedro (S. XVI), declarado Monumento Histórico Artístico, que era usada antiguamente por los pescadores del barrio para lanzar las redes del chinchorro (un arte de pesca que ya no se permite). Hoy en día la playa es frecuentada también por surferos atraídos por su oleaje.","lpgc:direccion":"","dc:title":"La Puntilla (San Cristóbal)","lpgc:pois":"28.075939, -15.414423"}]}